{
  "timestamp": "2026-01-22T14:59:57.113075",
  "study_text": "Seit 1985 erklärt die EU Städte zu „Europäischen Kulturhauptstädten“. Sie sollen die kulturelle Vielfalt Europas zeigen. Für 2026 wurden Oulu in Finnland und Trenčín in der Slowakei ausgewählt.\n\nJedes Jahr verleiht die Europäische Union zwei oder drei Städten in Europa den Titel „Europäische Kulturhauptstadt“. Seit 1985 gab es schon über 80 Kulturhauptstädte. Dazu gehörten Weltstädte wie Paris und Athen, aber auch kleinere Orte wie Bad Ischl in Österreich oder das italienische Matera. Im Jahr 2026 teilen sich die Stadt Oulu im Norden Finnlands und die slowakische Kleinstadt Trenčín diese Ehre.\n\nDie Kulturhauptstädte sollen „die kulturelle Vielfalt Europas sichtbar machen“, so die Europäische Kommission. Außerdem will man erreichen, dass sich die Menschen dem gemeinsamen Kulturraum Europa stärker zugehörig fühlen. Und auch die Kulturhauptstädte selbst sollen in ihrer Entwicklung gefördert werden. Dafür erhalten sie viele Millionen Euro von der Europäischen Union, ihrem eigenen Land und verschiedenen Sponsoren aus der Wirtschaft.\n\nOft funktioniert das sehr gut: Besonders alte Industriestädte wie Glasgow, Liverpool oder Essen nutzten die Chance für einen kulturellen Imagewandel. Zwischen 2013 und 2022 stiegen die Besucherzahlen durchschnittlich um 30 bis 40 Prozent, wenn eine Stadt Kulturhauptstadt wurde – so eine Untersuchung im Auftrag der EU-Kommission. Manche Städte haben jedoch am Ende weniger Geld als vorher – zum Beispiel die deutsche Kulturhauptstadt Weimar 1999.\n\nLaut der früheren EU-Kommissarin Iliana Iwanowa kann das passieren, wenn es kein langfristiges Konzept gibt, um den Ort kulturell zu erneuern. „Eine Kulturhauptstadt ist kein Festivaljahr, sondern ein Veränderungsprozess“, sagt sie. In Trenčín ist das Motto 2026: Neugier erwecken. Mit viel Kleinkunst und Stadtviertelfesten will man vor allem junge Menschen ansprechen. Oulu dagegen stellt mit dem Konzept „Kultureller Klimawandel“ ein Programm vor, das Kunst und Natur miteinander verbindet.",
  "questions": [
    "Seit wann erklärt die EU Städte zu „Europäischen Kulturhauptstädten“?",
    "Welche Städte wurden für das Jahr 2026 als Kulturhauptstädte ausgewählt?",
    "Was ist das Ziel der „Europäischen Kulturhauptstädte“ laut der Europäischen Kommission?",
    "Welche Vorteile haben die Städte, die zu „Europäischen Kulturhauptstädten“ ernannt werden?",
    "Welche Herausforderungen können Städte als „Europäische Kulturhauptstadt“ erleben, laut der ehemaligen EU-Kommissarin Iliana Iwanowa?"
  ],
  "evaluated_question_indices": [
    0
  ],
  "current_question_index": 1,
  "user_answers": {
    "0": {
      "evaluated": true
    }
  }
}